Repository: Athenolabs/javascript
Catalog: src/language/*/admin.po
Languages: fr_fr

source: Login
fr_fr: Mes identifiants d'abonné

source: password_placeholder
fr_fr: Mot de passe

source: username_placeholder
fr_fr: Code client

source: access_key_id_placeholder
fr_fr: Access Key ID

source: Active
fr_fr: Actif

source: Ad has saved successfully!
fr_fr: Enregistrement réussi de l'annonce

source: appname_placeholder
fr_fr: Nom de l'application

source: Are you sure you want to send this message?
fr_fr: Etes-vous sûr de vouloir envoyer ce message

source: Background color
fr_fr: Couleur de fond

source: Change
fr_fr: Changer

source: Couldn't connect to aws s3
fr_fr: Impossible de se connecter au serveur Librelio S3

source: Couldn't get users info!
fr_fr: Impossible d'obtenir les utilisateurs

source: Create
fr_fr: Créer

source: Create new ad
fr_fr: Créer une nouvelle annonce

source: Create new app
fr_fr: Créer une nouvelle appli

source: Create new user
fr_fr: Créer un nouvel utilisateur

source: Dashboard
fr_fr: Tableau de bord

source: Date sent
fr_fr: Date envoyée

source: Delay
fr_fr: Délai

source: delay_placeholder
fr_fr: Délai

source: Description for the stores
fr_fr: Description pour les stores

source: Edit SVG
fr_fr: Edier le SVG

source: Enter your AWS Access Key ID and password
fr_fr: Entrez vos identifiants AWS

source: Facebook page
fr_fr: Page Facebook

source: facebook_page_placeholder
fr_fr: URL Page Facebook

source: Folder exists!
fr_fr: Le dossier existe!

source: Folder name
fr_fr: Nom du dossier

source: foldername_placeholder
fr_fr: Nom du dossier

source: Free
fr_fr: Gratuits

source: Free Downloads
fr_fr: Téléchargements gratuits

source: Free version
fr_fr: Version gratite

source: ga_code_placeholder
fr_fr: Code GA

source: Google Analytics Code
fr_fr: Code Google Analytics

source: Graphics
fr_fr: Eléments graphiques

source: Import
fr_fr: Importer

source: Inactive
fr_fr: Inactif

source: Interstitials
fr_fr: Annonces interstitielles

source: Invalid directory!
fr_fr: Dossier invalide

source: Invalid publication name!
fr_fr: Publication invalide

source: la_code_placeholder
fr_fr: Code LA

source: Librelio Analytics Code
fr_fr: Code Librelio Analytics

source: Link
fr_fr: Lien

source: link_placeholder
fr_fr: Lien

source: Long name
fr_fr: Nom long

source: longname_placeholder
fr_fr: Nom long

source: Low res cover
fr_fr: Couverture basse résolution

source: Medium res cover
fr_fr: Couverture moyenne résolution

source: Message box is empty or is to long, it should be less or equal than 300
fr_fr: Le message est vide ou trop long (il doit faire moins de 300 caractères)

source: Message sent!
fr_fr: Message envoyé

source: Message text
fr_fr: Texte du message

source: Messages sent
fr_fr: Message envoyé

source: Name
fr_fr: Nom

source: Name of the app
fr_fr: Nom de l'appli

source: New Ad
fr_fr: Nouvelle annonce

source: New message
fr_fr: Nouveau message

source: New publication
fr_fr: Nouvelle publication

source: New user
fr_fr: Nouvel utilisateur

source: No file is select to edit!
fr_fr: Aucun fichier n'est sélectionné

source: Open
fr_fr: Ouvrir

source: Protected
fr_fr: Payant

source: Paid Downloads
fr_fr: Téléchargements payants

source: Protected version
fr_fr: Version payante

source: Please select application before sending notification
fr_fr: Veuillez sélectionner l'application avant d'envoyer une notification

source: Please wait..
fr_fr: Veuillez patienter

source: Publisher
fr_fr: Editeur

source: Qty sent
fr_fr: Qté envoyée

source: Remember me on this computer
fr_fr: Se souvenir de moi sur cet ordinateur

source: Remove
fr_fr: Enlever

source: Root directory should not be empty
fr_fr: Le dossier racine ne doit pas être vide

source: root_directory_placeholder
fr_fr: Dossier racine

source: RSS feed
fr_fr: Flux RSS

source: rss_placeholder
fr_fr: URL du RSS

source: Save
fr_fr: Enregistrer

source: Saving...
fr_fr: Enregistrement ...

source: secret_access_key_placeholder
fr_fr: Secret Access Key

source: Select file
fr_fr: Sélectionner fichier

source: Select image
fr_fr: Sélectionner image

source: Send
fr_fr: Envoyer

source: Setup
fr_fr: Paramétrage

source: Short name (<14 chars)
fr_fr: Nom court (inférieur à 14 caractères)

source: shortname_placeholder
fr_fr: Nom court

source: Status
fr_fr: Statut

source: Subtitle
fr_fr: Sous-titre

source: This app does not support your browser
fr_fr: Cette app n'est pas compatible avec votre navigateur

source: Title
fr_fr: Titre

source: title_placeholder
fr_fr: Titre

source: Toggle navigation
fr_fr: Basculer navigation

source: Unknown
fr_fr: Inconnu

source: Update
fr_fr: Mettre à jour

source: Update ad
fr_fr: Mettre à jour l'annonce

source: Update publication
fr_fr: Mettre à jour la publication

source: Update user
fr_fr: Mettre à jour l'utilisateur

source: Uploading...
fr_fr: Chargement ...

source: User has been created successfully!
fr_fr: L'utilisateur a été créé

source: User ID
fr_fr: Code utilisateur

source: User info has been updated!
fr_fr: L'information utilisateur a été mise à jour

source: User Name
fr_fr: Nom d'utilisateur

source: Users
fr_fr: Utilisateurs

source: Web site
fr_fr: Site web

source: website_placeholder
fr_fr: Site web

source: Welcome to the Librelio admin console
fr_fr: Bienvenue sur la console d'administration de Librelio

source: Your browser doesn't have Flash, Silverlight or HTML5 support.
fr_fr: Votre navigateur n'est pas compatible

source: Preview
fr_fr: Prévisualisation

source: dataTables_oAria_sSortAscending
fr_fr: : activate to sort column ascending

source: dataTables_oAria_sSortDescending
fr_fr: : activate to sort column descending

source: dataTables_oPaginate_sFirst
fr_fr: First

source: dataTables_oPaginate_sLast
fr_fr: Last

source: dataTables_oPaginate_sNext
fr_fr: Next

source: dataTables_oPaginate_sPrevious
fr_fr: Previous

source: dataTables_sEmptyTable
fr_fr: No data available in table

source: dataTables_sInfo
fr_fr: Showing _START_ to _END_ of _TOTAL_ entries

source: dataTables_sInfoEmpty
fr_fr: Showing 0 to 0 of 0 entries

source: dataTables_sInfoFiltered
fr_fr: (filtered from _MAX_ total entries)

source: dataTables_sLengthMenu
fr_fr: Show _MENU_ entries

source: dataTables_sLoadingRecords
fr_fr: Loading...

source: dataTables_sProcessing
fr_fr: Processing...

source: dataTables_sSearch
fr_fr: Search:

source: dataTables_sZeroRecords
fr_fr: No matching records found
