Repository: Athenolabs/javascript
Catalog: src/language/*/reader.po
Languages: fr_fr

source: Loading...
fr_fr: Chargement...

source: Cancel
fr_fr: Annuler

source: Login
fr_fr: Mes identifiants d'abonné

source: Password
fr_fr: Mot de passe

source: magazine_read_btn
fr_fr: Lire

source: Username
fr_fr: Code client

source: Close
fr_fr: Fermer

source: code_placeholder
fr_fr: Code

source: Couldn't load `%s`: %s
fr_fr: impossible de charger `%s`: %s

source: Enter your code
fr_fr: Entrez votre code

source: Enter your user ID and password
fr_fr: Entrez votre code utilisateur

source: Logged in successfully!
fr_fr: Connecté

source: Login request failed: %s
fr_fr: Echec de connection : %s

source: Logout
fr_fr: Se déconnecter

source: magazine_sample_btn
fr_fr: Extrait

source: PDF Reader
fr_fr: Liseuse PDF

source: Request has failed: %s
fr_fr: la requête a échoué: %s

source: Submit
fr_fr: Soumettre

source: Unknown response!
fr_fr: Réponse inconnue!
